/* No comment provided by engineer. */
"%@ encountered an error while trying to load the \"%@\" user interface file." = "%1$@ encountered an error while trying to load the “%2$@” user interface file.";

/* No comment provided by engineer. */
"%lu of %lu Source Addons were installed." = "%1$lu of %2$lu Source Addons were installed.";

/* No comment provided by engineer. */
"%lu Source Addons were installed." = "%lu Source Addons were installed.";

/* No comment provided by engineer. */
"1 Source Addon was installed." = "1 Source Addon was installed.";

/* No comment provided by engineer. */
"Copying \"%@\"..." = "Copying “%@”…";

/* No comment provided by engineer. */
"Could not locate installed game for Steam Game ID #%lu" = "Could not locate installed game for Steam Game ID #%lu";

/* No comment provided by engineer. */
"Couldn't read the \"addoninfo.txt\" file inside the Source Addon file" = "Couldn’t read the “addoninfo.txt” file inside the Source Addon file";

/* No comment provided by engineer. */
"Didn't find a valid game ID in the \"addoninfo.txt\" file inside the Source Addon file" = "Didn’t find a valid game ID in the “addoninfo.txt” file inside the Source Addon file";

/* No comment provided by engineer. */
"Moving \"%@\"..." = "Moving “%@”…";

/* No comment provided by engineer. */
"No \"addoninfo.txt\" file could be found inside the Source Addon file" = "No “addoninfo.txt” file could be found inside the Source Addon file";

/* No comment provided by engineer. */
"No Source Addons were installed." = "No Source Addons were installed.";

/* No comment provided by engineer. */
"Not a valid Source Addon file" = "Not a valid Source Addon file";

/* No comment provided by engineer. */
"Please reinstall the application." = "Please reinstall the application.";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* No comment provided by engineer. */
"Sorry, but you need at least Mac OS X 10.5 on an Intel-based Mac to run this application!" = "Sorry, but you need at least Mac OS X 10.5 on an Intel-based Mac to run this application!";

/* No comment provided by engineer. */
"Source Addon Finagler is only intended for Intel-based Macs!" = "Source Addon Finagler is only intended for Intel-based Macs!";

/* No comment provided by engineer. */
"Source Addon Finagler only works with Mac OS X 10.5 or greater!" = "Source Addon Finagler only works with Mac OS X 10.5 or greater!";

/* No comment provided by engineer. */
"This application" = "This application";

/* No comment provided by engineer. */
"Unknown error" = "Unknown error";

